"keyStatusMaximumSpeed"			= "Kör med maxhastighet";
"keyStatusBelowMaximumSpeed"	= "Kör under maxhastighet";

"keyNoCardDetected"				= "Inget kort hittades";

"keyCardNameFormat"				= "%@ %@-kort";

"keyUnsupportedSystemTitle"		= "Utbyggnadsfackverktyg";
"keyUnsupportedSystemMessage"	= "Utbyggnadsfackverktyg är inte avsett att köras på den här datorn.";

"keyQuit"						= "Avsluta";

// Vendor Names - mapped to PCI vendor-id - *** NOTE: vendor-id must be all upper case

"keyUnknownVendor"	= "Okänd";

"keyVendor(0x10DE)"	= "NVIDIA";
"keyVendor(0x1002)"	= "ATI";
"keyVendor(0x106B)"	= "Apple";
"keyVendor(0x102B)"	= "Matrox";
"keyVendor(0x10E0)"	= "IXMicro";
"keyVendor(0x11AF)"	= "AVID";
"keyVendor(0x121A)"	= "3DFX";
"keyVendor(0x1116)"	= "Media100";
"keyVendor(0x10A9)"	= "SGI";
"keyVendor(0x3D3D)"	= "3Dlabs";
"keyVendor(0x8086)"	= "Intel";



// Display name for unique devices - with specific vendor-id and product-id values - *** NOTE: vendor-id and product-id must
// be all upper case

"keyVendor(0x1000)Device(0x0626)" = "Apple 2 Gbit/s fiberkananalskort";
